{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 220, "word_counts": "{\"me\": 60, \"siento\": 32, \"muy\": 3, \"feliz\": 5, \"hoy\": 4, \"qu\\u00e9\": 6, \"d\\u00eda\": 16, \"tan\": 3, \"maravilloso\": 1, \"todo\": 18, \"sali\\u00f3\": 2, \"a\": 1, \"la\": 36, \"perfecci\\u00f3n\": 1, \"estoy\": 38, \"lleno\": 6, \"de\": 19, \"energ\\u00eda\": 5, \"vida\": 12, \"es\": 24, \"hermosa\": 1, \"encanta\": 2, \"este\": 2, \"momento\": 6, \"una\": 10, \"alegr\\u00eda\": 3, \"inmensa\": 2, \"agradecido\": 2, \"por\": 4, \"el\": 16, \"futuro\": 4, \"brillante\": 1, \"tengo\": 12, \"muchas\": 1, \"ganas\": 6, \"vivir\": 4, \"cada\": 12, \"nueva\": 1, \"oportunidad\": 1, \"bendecido\": 1, \"paz\": 3, \"invade\": 2, \"en\": 19, \"armon\\u00eda\": 1, \"disfruto\": 3, \"instante\": 2, \"soy\": 14, \"afortunado\": 2, \"mi\": 8, \"coraz\\u00f3n\": 4, \"est\\u00e1\": 10, \"amor\": 2, \"perfecto\": 2, \"renovado\": 2, \"avanzando\": 2, \"con\": 5, \"fuerza\": 1, \"he\": 4, \"logrado\": 2, \"mis\": 6, \"sue\\u00f1os\": 4, \"felicidad\": 2, \"acompa\\u00f1a\": 4, \"sonr\\u00edo\": 1, \"sin\": 4, \"parar\": 2, \"entusiasmado\": 2, \"nada\": 4, \"detiene\": 4, \"sigo\": 3, \"adelante\": 4, \"confianza\": 5, \"pleno\": 2, \"fuerte\": 2, \"y\": 7, \"valiente\": 1, \"buena\": 2, \"gente\": 4, \"rodea\": 4, \"agradezco\": 2, \"estar\": 4, \"vivo\": 4, \"sol\": 2, \"brilla\": 2, \"para\": 6, \"m\\u00ed\": 8, \"calma\": 2, \"esperanza\": 2, \"impulsa\": 2, \"mucha\": 2, \"productivo\": 2, \"orgulloso\": 2, \"quiero\": 4, \"m\\u00e1s\": 5, \"esto\": 2, \"hermoso\": 3, \"amanecer\": 2, \"positiva\": 1, \"logr\\u00e9\": 2, \"lo\": 16, \"que\": 16, \"quer\\u00eda\": 2, \"libre\": 2, \"contagiosa\": 2, \"mejor\": 2, \"presente\": 4, \"mejorando\": 2, \"creciendo\": 1, \"sonr\\u00ede\": 1, \"amado\": 1, \"necesito\": 4, \"completo\": 1, \"gratitud\": 1, \"llena\": 2, \"emocionado\": 1, \"viene\": 4, \"excelente\": 1, \"satisfecho\": 1, \"contento\": 1, \"disfrut\\u00e9\": 1, \"sent\\u00ed\": 4, \"gran\": 4, \"conexi\\u00f3n\": 1, \"tranquilidad\": 1, \"vi\": 2, \"bello\": 1, \"va\": 2, \"saliendo\": 2, \"bien\": 2, \"conmigo\": 1, \"mismo\": 1, \"bueno\": 1, \"rodeado\": 2, \"propuse\": 2, \"sonriendo\": 2, \"dentro\": 2, \"se\": 2, \"siente\": 2, \"seguir\": 3, \"nunca\": 1, \"un\": 5, \"regalo\": 1, \"milagro\": 1, \"ayer\": 2, \"fue\": 2, \"envuelve\": 2, \"esperaba\": 2, \"al\": 2, \"m\\u00e1ximo\": 2, \"hacia\": 1, \"metas\": 2, \"mucho\": 2, \"logrando\": 2, \"hago\": 2, \"amo\": 2, \"superando\": 1, \"obst\\u00e1culos\": 2, \"simplemente\": 2, \"eso\": 2, \"aventura\": 1, \"listo\": 2, \"triste\": 3, \"horrible\": 3, \"mal\": 4, \"dura\": 1, \"detesto\": 4, \"tristeza\": 2, \"decepcionado\": 1, \"incierto\": 1, \"no\": 17, \"dif\\u00edcil\": 1, \"maldito\": 1, \"angustia\": 1, \"conflicto\": 1, \"sufro\": 3, \"desafortunado\": 2, \"dolor\": 1, \"terrible\": 2, \"agotado\": 1, \"retrocediendo\": 2, \"fallado\": 2, \"infelicidad\": 2, \"lloro\": 1, \"desanimado\": 1, \"puedo\": 1, \"vac\\u00edo\": 2, \"d\\u00e9bil\": 2, \"cobarde\": 1, \"mala\": 3, \"inquieto\": 1, \"desesperanza\": 2, \"frena\": 2, \"improductivo\": 2, \"avergonzado\": 2, \"atardecer\": 2, \"negativa\": 1, \"fall\\u00e9\": 2, \"atrapado\": 2, \"peor\": 2, \"empeorando\": 2, \"decayendo\": 1, \"da\": 1, \"espalda\": 1, \"odiado\": 1, \"infeliz\": 2, \"incompleto\": 1, \"guerra\": 1, \"ingratitud\": 1, \"asustado\": 1, \"fatal\": 1, \"insatisfecho\": 1, \"descontento\": 1, \"detest\\u00e9\": 1, \"desconexi\\u00f3n\": 1, \"desagradecido\": 1, \"intranquilidad\": 1, \"solo\": 2, \"feo\": 1, \"apat\\u00eda\": 1, \"malo\": 1, \"odio\": 1, \"desilusionado\": 1, \"siempre\": 1, \"castigo\": 1, \"pesadilla\": 1, \"p\\u00e9simo\": 1, \"tormenta\": 1, \"desilusi\\u00f3n\": 1, \"ninguna\": 1, \"e\": 1, \"agon\\u00eda\": 1, \"cansado\": 1, \"tortura\": 1}", "word_docs": "{\"me\": 60, \"hoy\": 4, \"feliz\": 5, \"siento\": 32, \"muy\": 3, \"qu\\u00e9\": 6, \"maravilloso\": 1, \"d\\u00eda\": 16, \"tan\": 3, \"la\": 35, \"perfecci\\u00f3n\": 1, \"todo\": 18, \"sali\\u00f3\": 2, \"a\": 1, \"lleno\": 6, \"energ\\u00eda\": 5, \"de\": 19, \"estoy\": 38, \"vida\": 12, \"hermosa\": 1, \"es\": 24, \"momento\": 6, \"encanta\": 2, \"este\": 2, \"alegr\\u00eda\": 3, \"inmensa\": 2, \"una\": 10, \"por\": 4, \"agradecido\": 2, \"brillante\": 1, \"el\": 16, \"futuro\": 4, \"vivir\": 4, \"tengo\": 12, \"ganas\": 6, \"muchas\": 1, \"cada\": 12, \"nueva\": 1, \"oportunidad\": 1, \"bendecido\": 1, \"invade\": 2, \"paz\": 3, \"armon\\u00eda\": 1, \"en\": 19, \"instante\": 2, \"disfruto\": 3, \"afortunado\": 2, \"soy\": 14, \"amor\": 2, \"coraz\\u00f3n\": 4, \"mi\": 8, \"est\\u00e1\": 10, \"perfecto\": 2, \"renovado\": 2, \"avanzando\": 2, \"fuerza\": 1, \"con\": 5, \"mis\": 6, \"logrado\": 2, \"sue\\u00f1os\": 4, \"he\": 4, \"felicidad\": 2, \"acompa\\u00f1a\": 4, \"parar\": 2, \"sin\": 4, \"sonr\\u00edo\": 1, \"entusiasmado\": 2, \"detiene\": 4, \"nada\": 4, \"sigo\": 3, \"confianza\": 5, \"adelante\": 4, \"pleno\": 2, \"y\": 7, \"fuerte\": 2, \"valiente\": 1, \"gente\": 4, \"buena\": 2, \"rodea\": 4, \"agradezco\": 2, \"estar\": 4, \"vivo\": 4, \"sol\": 2, \"para\": 6, \"brilla\": 2, \"m\\u00ed\": 8, \"calma\": 2, \"esperanza\": 2, \"impulsa\": 2, \"mucha\": 2, \"productivo\": 2, \"orgulloso\": 2, \"m\\u00e1s\": 5, \"esto\": 2, \"quiero\": 4, \"amanecer\": 2, \"hermoso\": 3, \"positiva\": 1, \"logr\\u00e9\": 2, \"lo\": 16, \"que\": 16, \"quer\\u00eda\": 2, \"libre\": 2, \"contagiosa\": 2, \"mejor\": 2, \"presente\": 4, \"mejorando\": 2, \"creciendo\": 1, \"sonr\\u00ede\": 1, \"amado\": 1, \"necesito\": 4, \"completo\": 1, \"gratitud\": 1, \"llena\": 2, \"viene\": 4, \"emocionado\": 1, \"excelente\": 1, \"satisfecho\": 1, \"contento\": 1, \"disfrut\\u00e9\": 1, \"sent\\u00ed\": 4, \"gran\": 4, \"conexi\\u00f3n\": 1, \"tranquilidad\": 1, \"vi\": 2, \"bello\": 1, \"va\": 2, \"saliendo\": 2, \"bien\": 2, \"conmigo\": 1, \"mismo\": 1, \"bueno\": 1, \"rodeado\": 2, \"propuse\": 2, \"sonriendo\": 2, \"dentro\": 2, \"se\": 2, \"siente\": 2, \"seguir\": 3, \"nunca\": 1, \"regalo\": 1, \"un\": 5, \"milagro\": 1, \"ayer\": 2, \"fue\": 2, \"envuelve\": 2, \"esperaba\": 2, \"al\": 2, \"m\\u00e1ximo\": 2, \"metas\": 2, \"hacia\": 1, \"mucho\": 2, \"logrando\": 2, \"amo\": 2, \"hago\": 2, \"obst\\u00e1culos\": 2, \"superando\": 1, \"simplemente\": 2, \"eso\": 2, \"aventura\": 1, \"listo\": 2, \"triste\": 3, \"horrible\": 3, \"mal\": 4, \"dura\": 1, \"detesto\": 4, \"tristeza\": 2, \"decepcionado\": 1, \"incierto\": 1, \"no\": 17, \"dif\\u00edcil\": 1, \"maldito\": 1, \"angustia\": 1, \"conflicto\": 1, \"sufro\": 3, \"desafortunado\": 2, \"dolor\": 1, \"terrible\": 2, \"agotado\": 1, \"retrocediendo\": 2, \"fallado\": 2, \"infelicidad\": 2, \"lloro\": 1, \"desanimado\": 1, \"puedo\": 1, \"vac\\u00edo\": 2, \"d\\u00e9bil\": 2, \"cobarde\": 1, \"mala\": 3, \"inquieto\": 1, \"frena\": 2, \"desesperanza\": 2, \"improductivo\": 2, \"avergonzado\": 2, \"atardecer\": 2, \"negativa\": 1, \"fall\\u00e9\": 2, \"atrapado\": 2, \"peor\": 2, \"empeorando\": 2, \"decayendo\": 1, \"espalda\": 1, \"da\": 1, \"odiado\": 1, \"infeliz\": 2, \"incompleto\": 1, \"guerra\": 1, \"ingratitud\": 1, \"asustado\": 1, \"fatal\": 1, \"insatisfecho\": 1, \"descontento\": 1, \"detest\\u00e9\": 1, \"desconexi\\u00f3n\": 1, \"desagradecido\": 1, \"intranquilidad\": 1, \"solo\": 2, \"feo\": 1, \"apat\\u00eda\": 1, \"malo\": 1, \"odio\": 1, \"desilusionado\": 1, \"siempre\": 1, \"castigo\": 1, \"pesadilla\": 1, \"p\\u00e9simo\": 1, \"tormenta\": 1, \"desilusi\\u00f3n\": 1, \"ninguna\": 1, \"e\": 1, \"agon\\u00eda\": 1, \"cansado\": 1, \"tortura\": 1}", "index_docs": "{\"2\": 60, \"36\": 4, \"30\": 5, \"5\": 32, \"60\": 3, \"24\": 6, \"153\": 1, \"11\": 16, \"61\": 3, \"4\": 35, \"155\": 1, \"9\": 18, \"72\": 2, \"154\": 1, \"25\": 6, \"31\": 5, \"7\": 19, \"3\": 38, \"16\": 12, \"156\": 1, \"6\": 24, \"26\": 6, \"73\": 2, \"74\": 2, \"62\": 3, \"75\": 2, \"19\": 10, \"37\": 4, \"76\": 2, \"157\": 1, \"12\": 16, \"38\": 4, \"39\": 4, \"17\": 12, \"27\": 6, \"158\": 1, \"18\": 12, \"159\": 1, \"160\": 1, \"161\": 1, \"77\": 2, \"63\": 3, \"162\": 1, \"8\": 19, \"78\": 2, \"64\": 3, \"79\": 2, \"15\": 14, \"80\": 2, \"40\": 4, \"21\": 8, \"20\": 10, \"81\": 2, \"82\": 2, \"83\": 2, \"163\": 1, \"32\": 5, \"28\": 6, \"84\": 2, \"42\": 4, \"41\": 4, \"85\": 2, \"43\": 4, \"86\": 2, \"44\": 4, \"164\": 1, \"87\": 2, \"46\": 4, \"45\": 4, \"65\": 3, \"33\": 5, \"47\": 4, \"88\": 2, \"23\": 7, \"89\": 2, \"165\": 1, \"48\": 4, \"90\": 2, \"49\": 4, \"91\": 2, \"50\": 4, \"51\": 4, \"92\": 2, \"29\": 6, \"93\": 2, \"22\": 8, \"94\": 2, \"95\": 2, \"96\": 2, \"97\": 2, \"98\": 2, \"99\": 2, \"34\": 5, \"100\": 2, \"52\": 4, \"101\": 2, \"66\": 3, \"166\": 1, \"102\": 2, \"13\": 16, \"14\": 16, \"103\": 2, \"104\": 2, \"105\": 2, \"106\": 2, \"53\": 4, \"107\": 2, \"167\": 1, \"168\": 1, \"169\": 1, \"54\": 4, \"170\": 1, \"171\": 1, \"108\": 2, \"55\": 4, \"172\": 1, \"173\": 1, \"174\": 1, \"175\": 1, \"176\": 1, \"56\": 4, \"57\": 4, \"177\": 1, \"178\": 1, \"109\": 2, \"179\": 1, \"110\": 2, \"111\": 2, \"112\": 2, \"180\": 1, \"181\": 1, \"182\": 1, \"113\": 2, \"114\": 2, \"115\": 2, \"116\": 2, \"117\": 2, \"118\": 2, \"67\": 3, \"183\": 1, \"184\": 1, \"35\": 5, \"185\": 1, \"119\": 2, \"120\": 2, \"121\": 2, \"122\": 2, \"123\": 2, \"124\": 2, \"125\": 2, \"186\": 1, \"126\": 2, \"127\": 2, \"129\": 2, \"128\": 2, \"130\": 2, \"187\": 1, \"131\": 2, \"132\": 2, \"188\": 1, \"133\": 2, \"68\": 3, \"69\": 3, \"58\": 4, \"189\": 1, \"59\": 4, \"134\": 2, \"190\": 1, \"191\": 1, \"10\": 17, \"192\": 1, \"193\": 1, \"194\": 1, \"195\": 1, \"70\": 3, \"135\": 2, \"196\": 1, \"136\": 2, \"197\": 1, \"137\": 2, \"138\": 2, \"139\": 2, \"198\": 1, \"199\": 1, \"200\": 1, \"140\": 2, \"141\": 2, \"201\": 1, \"71\": 3, \"202\": 1, \"143\": 2, \"142\": 2, \"144\": 2, \"145\": 2, \"146\": 2, \"203\": 1, \"147\": 2, \"148\": 2, \"149\": 2, \"150\": 2, \"204\": 1, \"206\": 1, \"205\": 1, \"207\": 1, \"151\": 2, \"208\": 1, \"209\": 1, \"210\": 1, \"211\": 1, \"212\": 1, \"213\": 1, \"214\": 1, \"215\": 1, \"216\": 1, \"217\": 1, \"218\": 1, \"152\": 2, \"219\": 1, \"220\": 1, \"221\": 1, \"222\": 1, \"223\": 1, \"224\": 1, \"225\": 1, \"226\": 1, \"227\": 1, \"228\": 1, \"229\": 1, \"230\": 1, \"231\": 1, \"232\": 1, \"233\": 1, \"234\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"me\", \"3\": \"estoy\", \"4\": \"la\", \"5\": \"siento\", \"6\": \"es\", \"7\": \"de\", \"8\": \"en\", \"9\": \"todo\", \"10\": \"no\", \"11\": \"d\\u00eda\", \"12\": \"el\", \"13\": \"lo\", \"14\": \"que\", \"15\": \"soy\", \"16\": \"vida\", \"17\": \"tengo\", \"18\": \"cada\", \"19\": \"una\", \"20\": \"est\\u00e1\", \"21\": \"mi\", \"22\": \"m\\u00ed\", \"23\": \"y\", \"24\": \"qu\\u00e9\", \"25\": \"lleno\", \"26\": \"momento\", \"27\": \"ganas\", \"28\": \"mis\", \"29\": \"para\", \"30\": \"feliz\", \"31\": \"energ\\u00eda\", \"32\": \"con\", \"33\": \"confianza\", \"34\": \"m\\u00e1s\", \"35\": \"un\", \"36\": \"hoy\", \"37\": \"por\", \"38\": \"futuro\", \"39\": \"vivir\", \"40\": \"coraz\\u00f3n\", \"41\": \"he\", \"42\": \"sue\\u00f1os\", \"43\": \"acompa\\u00f1a\", \"44\": \"sin\", \"45\": \"nada\", \"46\": \"detiene\", \"47\": \"adelante\", \"48\": \"gente\", \"49\": \"rodea\", \"50\": \"estar\", \"51\": \"vivo\", \"52\": \"quiero\", \"53\": \"presente\", \"54\": \"necesito\", \"55\": \"viene\", \"56\": \"sent\\u00ed\", \"57\": \"gran\", \"58\": \"mal\", \"59\": \"detesto\", \"60\": \"muy\", \"61\": \"tan\", \"62\": \"alegr\\u00eda\", \"63\": \"paz\", \"64\": \"disfruto\", \"65\": \"sigo\", \"66\": \"hermoso\", \"67\": \"seguir\", \"68\": \"triste\", \"69\": \"horrible\", \"70\": \"sufro\", \"71\": \"mala\", \"72\": \"sali\\u00f3\", \"73\": \"encanta\", \"74\": \"este\", \"75\": \"inmensa\", \"76\": \"agradecido\", \"77\": \"invade\", \"78\": \"instante\", \"79\": \"afortunado\", \"80\": \"amor\", \"81\": \"perfecto\", \"82\": \"renovado\", \"83\": \"avanzando\", \"84\": \"logrado\", \"85\": \"felicidad\", \"86\": \"parar\", \"87\": \"entusiasmado\", \"88\": \"pleno\", \"89\": \"fuerte\", \"90\": \"buena\", \"91\": \"agradezco\", \"92\": \"sol\", \"93\": \"brilla\", \"94\": \"calma\", \"95\": \"esperanza\", \"96\": \"impulsa\", \"97\": \"mucha\", \"98\": \"productivo\", \"99\": \"orgulloso\", \"100\": \"esto\", \"101\": \"amanecer\", \"102\": \"logr\\u00e9\", \"103\": \"quer\\u00eda\", \"104\": \"libre\", \"105\": \"contagiosa\", \"106\": \"mejor\", \"107\": \"mejorando\", \"108\": \"llena\", \"109\": \"vi\", \"110\": \"va\", \"111\": \"saliendo\", \"112\": \"bien\", \"113\": \"rodeado\", \"114\": \"propuse\", \"115\": \"sonriendo\", \"116\": \"dentro\", \"117\": \"se\", \"118\": \"siente\", \"119\": \"ayer\", \"120\": \"fue\", \"121\": \"envuelve\", \"122\": \"esperaba\", \"123\": \"al\", \"124\": \"m\\u00e1ximo\", \"125\": \"metas\", \"126\": \"mucho\", \"127\": \"logrando\", \"128\": \"hago\", \"129\": \"amo\", \"130\": \"obst\\u00e1culos\", \"131\": \"simplemente\", \"132\": \"eso\", \"133\": \"listo\", \"134\": \"tristeza\", \"135\": \"desafortunado\", \"136\": \"terrible\", \"137\": \"retrocediendo\", \"138\": \"fallado\", \"139\": \"infelicidad\", \"140\": \"vac\\u00edo\", \"141\": \"d\\u00e9bil\", \"142\": \"desesperanza\", \"143\": \"frena\", \"144\": \"improductivo\", \"145\": \"avergonzado\", \"146\": \"atardecer\", \"147\": \"fall\\u00e9\", \"148\": \"atrapado\", \"149\": \"peor\", \"150\": \"empeorando\", \"151\": \"infeliz\", \"152\": \"solo\", \"153\": \"maravilloso\", \"154\": \"a\", \"155\": \"perfecci\\u00f3n\", \"156\": \"hermosa\", \"157\": \"brillante\", \"158\": \"muchas\", \"159\": \"nueva\", \"160\": \"oportunidad\", \"161\": \"bendecido\", \"162\": \"armon\\u00eda\", \"163\": \"fuerza\", \"164\": \"sonr\\u00edo\", \"165\": \"valiente\", \"166\": \"positiva\", \"167\": \"creciendo\", \"168\": \"sonr\\u00ede\", \"169\": \"amado\", \"170\": \"completo\", \"171\": \"gratitud\", \"172\": \"emocionado\", \"173\": \"excelente\", \"174\": \"satisfecho\", \"175\": \"contento\", \"176\": \"disfrut\\u00e9\", \"177\": \"conexi\\u00f3n\", \"178\": \"tranquilidad\", \"179\": \"bello\", \"180\": \"conmigo\", \"181\": \"mismo\", \"182\": \"bueno\", \"183\": \"nunca\", \"184\": \"regalo\", \"185\": \"milagro\", \"186\": \"hacia\", \"187\": \"superando\", \"188\": \"aventura\", \"189\": \"dura\", \"190\": \"decepcionado\", \"191\": \"incierto\", \"192\": \"dif\\u00edcil\", \"193\": \"maldito\", \"194\": \"angustia\", \"195\": \"conflicto\", \"196\": \"dolor\", \"197\": \"agotado\", \"198\": \"lloro\", \"199\": \"desanimado\", \"200\": \"puedo\", \"201\": \"cobarde\", \"202\": \"inquieto\", \"203\": \"negativa\", \"204\": \"decayendo\", \"205\": \"da\", \"206\": \"espalda\", \"207\": \"odiado\", \"208\": \"incompleto\", \"209\": \"guerra\", \"210\": \"ingratitud\", \"211\": \"asustado\", \"212\": \"fatal\", \"213\": \"insatisfecho\", \"214\": \"descontento\", \"215\": \"detest\\u00e9\", \"216\": \"desconexi\\u00f3n\", \"217\": \"desagradecido\", \"218\": \"intranquilidad\", \"219\": \"feo\", \"220\": \"apat\\u00eda\", \"221\": \"malo\", \"222\": \"odio\", \"223\": \"desilusionado\", \"224\": \"siempre\", \"225\": \"castigo\", \"226\": \"pesadilla\", \"227\": \"p\\u00e9simo\", \"228\": \"tormenta\", \"229\": \"desilusi\\u00f3n\", \"230\": \"ninguna\", \"231\": \"e\", \"232\": \"agon\\u00eda\", \"233\": \"cansado\", \"234\": \"tortura\"}", "word_index": "{\"<OOV>\": 1, \"me\": 2, \"estoy\": 3, \"la\": 4, \"siento\": 5, \"es\": 6, \"de\": 7, \"en\": 8, \"todo\": 9, \"no\": 10, \"d\\u00eda\": 11, \"el\": 12, \"lo\": 13, \"que\": 14, \"soy\": 15, \"vida\": 16, \"tengo\": 17, \"cada\": 18, \"una\": 19, \"est\\u00e1\": 20, \"mi\": 21, \"m\\u00ed\": 22, \"y\": 23, \"qu\\u00e9\": 24, \"lleno\": 25, \"momento\": 26, \"ganas\": 27, \"mis\": 28, \"para\": 29, \"feliz\": 30, \"energ\\u00eda\": 31, \"con\": 32, \"confianza\": 33, \"m\\u00e1s\": 34, \"un\": 35, \"hoy\": 36, \"por\": 37, \"futuro\": 38, \"vivir\": 39, \"coraz\\u00f3n\": 40, \"he\": 41, \"sue\\u00f1os\": 42, \"acompa\\u00f1a\": 43, \"sin\": 44, \"nada\": 45, \"detiene\": 46, \"adelante\": 47, \"gente\": 48, \"rodea\": 49, \"estar\": 50, \"vivo\": 51, \"quiero\": 52, \"presente\": 53, \"necesito\": 54, \"viene\": 55, \"sent\\u00ed\": 56, \"gran\": 57, \"mal\": 58, \"detesto\": 59, \"muy\": 60, \"tan\": 61, \"alegr\\u00eda\": 62, \"paz\": 63, \"disfruto\": 64, \"sigo\": 65, \"hermoso\": 66, \"seguir\": 67, \"triste\": 68, \"horrible\": 69, \"sufro\": 70, \"mala\": 71, \"sali\\u00f3\": 72, \"encanta\": 73, \"este\": 74, \"inmensa\": 75, \"agradecido\": 76, \"invade\": 77, \"instante\": 78, \"afortunado\": 79, \"amor\": 80, \"perfecto\": 81, \"renovado\": 82, \"avanzando\": 83, \"logrado\": 84, \"felicidad\": 85, \"parar\": 86, \"entusiasmado\": 87, \"pleno\": 88, \"fuerte\": 89, \"buena\": 90, \"agradezco\": 91, \"sol\": 92, \"brilla\": 93, \"calma\": 94, \"esperanza\": 95, \"impulsa\": 96, \"mucha\": 97, \"productivo\": 98, \"orgulloso\": 99, \"esto\": 100, \"amanecer\": 101, \"logr\\u00e9\": 102, \"quer\\u00eda\": 103, \"libre\": 104, \"contagiosa\": 105, \"mejor\": 106, \"mejorando\": 107, \"llena\": 108, \"vi\": 109, \"va\": 110, \"saliendo\": 111, \"bien\": 112, \"rodeado\": 113, \"propuse\": 114, \"sonriendo\": 115, \"dentro\": 116, \"se\": 117, \"siente\": 118, \"ayer\": 119, \"fue\": 120, \"envuelve\": 121, \"esperaba\": 122, \"al\": 123, \"m\\u00e1ximo\": 124, \"metas\": 125, \"mucho\": 126, \"logrando\": 127, \"hago\": 128, \"amo\": 129, \"obst\\u00e1culos\": 130, \"simplemente\": 131, \"eso\": 132, \"listo\": 133, \"tristeza\": 134, \"desafortunado\": 135, \"terrible\": 136, \"retrocediendo\": 137, \"fallado\": 138, \"infelicidad\": 139, \"vac\\u00edo\": 140, \"d\\u00e9bil\": 141, \"desesperanza\": 142, \"frena\": 143, \"improductivo\": 144, \"avergonzado\": 145, \"atardecer\": 146, \"fall\\u00e9\": 147, \"atrapado\": 148, \"peor\": 149, \"empeorando\": 150, \"infeliz\": 151, \"solo\": 152, \"maravilloso\": 153, \"a\": 154, \"perfecci\\u00f3n\": 155, \"hermosa\": 156, \"brillante\": 157, \"muchas\": 158, \"nueva\": 159, \"oportunidad\": 160, \"bendecido\": 161, \"armon\\u00eda\": 162, \"fuerza\": 163, \"sonr\\u00edo\": 164, \"valiente\": 165, \"positiva\": 166, \"creciendo\": 167, \"sonr\\u00ede\": 168, \"amado\": 169, \"completo\": 170, \"gratitud\": 171, \"emocionado\": 172, \"excelente\": 173, \"satisfecho\": 174, \"contento\": 175, \"disfrut\\u00e9\": 176, \"conexi\\u00f3n\": 177, \"tranquilidad\": 178, \"bello\": 179, \"conmigo\": 180, \"mismo\": 181, \"bueno\": 182, \"nunca\": 183, \"regalo\": 184, \"milagro\": 185, \"hacia\": 186, \"superando\": 187, \"aventura\": 188, \"dura\": 189, \"decepcionado\": 190, \"incierto\": 191, \"dif\\u00edcil\": 192, \"maldito\": 193, \"angustia\": 194, \"conflicto\": 195, \"dolor\": 196, \"agotado\": 197, \"lloro\": 198, \"desanimado\": 199, \"puedo\": 200, \"cobarde\": 201, \"inquieto\": 202, \"negativa\": 203, \"decayendo\": 204, \"da\": 205, \"espalda\": 206, \"odiado\": 207, \"incompleto\": 208, \"guerra\": 209, \"ingratitud\": 210, \"asustado\": 211, \"fatal\": 212, \"insatisfecho\": 213, \"descontento\": 214, \"detest\\u00e9\": 215, \"desconexi\\u00f3n\": 216, \"desagradecido\": 217, \"intranquilidad\": 218, \"feo\": 219, \"apat\\u00eda\": 220, \"malo\": 221, \"odio\": 222, \"desilusionado\": 223, \"siempre\": 224, \"castigo\": 225, \"pesadilla\": 226, \"p\\u00e9simo\": 227, \"tormenta\": 228, \"desilusi\\u00f3n\": 229, \"ninguna\": 230, \"e\": 231, \"agon\\u00eda\": 232, \"cansado\": 233, \"tortura\": 234}"}}